Repository: Camilamila/standard
Catalog: standard/docs/locale/*/LC_MESSAGES/schema.po
Languages: es_mx

source: Date that the document was last modified
es_mx: Fecha en que se modificó por última vez el documento.

source: Format
es_mx: Formato

source: The format of the document taken from the [IANA Media Types codelist](http://www.iana.org/assignments/media-types/), with the addition of one extra value for 'offline/print', used when this document entry is being used to describe the offline publication of a document. Use values from the template column. Links to web pages should be tagged 'text/html'.
es_mx: El formato del documento tomado de la [IANA Media Types codelist](http://www.iana.org/assignments/media-types/), con la incorporación de un valor adicional para 'offline / print', utilizado cuando ha sido incorporado un documento que no ha sido publicado en línea. Utilice los valores de la columna de plantilla. Los enlaces a las páginas web deben estar etiquetados como "text / html".

source: Language
es_mx: Idioma

source: Specifies the language of the linked document using either two-letter [ISO639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes), or extended [BCP47 language tags](http://www.w3.org/International/articles/language-tags/). The use of lowercase two-letter codes from [ISO639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes) is strongly recommended unless there is a clear user need for distinguishing the language subtype.
es_mx: Especifica el idioma del documento vinculado mediante la clasificación [ISO639-1] (https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes) o mediante una clasificación extendida de [BCP47 language tags](http://www.w3.org/International/articles/language-tags/). Se recomienda el uso de códigos con dos letras en minúsculas de la clasificación [ISO639-1] (https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes), a menos que exista una clara necesidad del usuario de distinguir un subtipo de idioma.

source: Budget information
es_mx: Información del presupuesto

source: This section contain information about the budget line, and associated projects, through which this contracting process is funded. It draws upon data model of the [Fiscal Data Package](http://fiscal.dataprotocols.org/), and should be used to cross-reference to more detailed information held using a Budget Data Package, or, where no linked Budget Data Package is available, to provide enough information to allow a user to manually or automatically cross-reference with another published source of budget and project information.
es_mx: Esta sección contiene información del presupuesto asignado para el procedimiento de contratación, incluye información sobre la(s) clave(s) presupuestaria(s). Toma el modelo de datos del Estándar Internacional de Datos Presupuestarios Abiertos y debería usarse para cruzar los datos con información más detallada usando este modelo, o cuando no esté disponible, se debe proveer suficiente información para permitir a un usuario cruzar automática o manualmente con otra fuente de información presupuestaria.

source: An identifier for the budget line item which provides funds for this contracting process. This identifier should be possible to cross-reference against the provided data source.
es_mx: Identificador del presupuesto. En caso de que la fuente sea presupuestaria, tanto federal como local, se señala el identificador básico de la fuente presupuestaria que provee los recursos económicos para la contratación.

source: Budget Source
es_mx: Denominación de los componentes de la clave presupuestaria

source: A short free text description of the budget source. May be used to provide the title of the budget line, or the programme used to fund this project.
es_mx: Descripción de los componentes de la clave presupuestaria. Puede referirse al título o al nombre de los componentes de la fuente presupuestaria que provee los recursos económicos necesarios para la contratación, por lo menos deberá incluir el Ramo, Modalidad y el Programa Presupuestario.

source: Amount
es_mx: Monto

source: The value reserved in the budget for this contracting process. A negative value indicates anticipated income to the budget as a result of this contracting process, rather than expenditure. Where the budget is drawn from multiple sources, the budget breakdown extension can be used.
es_mx: El valor reservado en el presupuesto para este procedimiento de contratación. Un valor negativo indica ingresos anticipados al presupuesto como resultado de este procedimiento de contratación, en lugar de gastos. Cuando se extrae el presupuesto de múltiples fuentes, se puede utilizar la extensión del desglose presupuestario.

source: Project title
es_mx: Nombre del Programa o Proyecto de Inversión (PPI)

source: The name of the project that through which this contracting process is funded (if applicable). Some organizations maintain a registry of projects, and the data should use the name by which the project is known in that registry. No translation option is offered for this string, as translated values can be provided in third-party data, linked from the data source above.
es_mx: Se trata del nombre del programa o proyecto de inversión establecido por cada unidad responsable, que lo identifica claramente. Por programa o proyecto de inversión debe entenderse al conjunto de obras y acciones para la construcción, ampliación, adquisición, modificación, mantenimiento o conservación de activos fijos, con el propósito de solucionar una problemática o atender una necesidad específica y que generan beneficios y costos a lo largo del tiempo.

source: Project identifier
es_mx: Clave del Programa o Proyecto de Inversión (PPI)

source: An external identifier for the project that this contracting process forms part of, or is funded via (if applicable). Some organizations maintain a registry of projects, and the data should use the identifier from the relevant registry of projects.
es_mx: Clave que identifica el programa o proyecto de inversión.

source: Linked budget information
es_mx: Hipervínculo a la clave presupuestaria

source: A URI pointing directly to a machine-readable record about the budget line-item or line-items that fund this contracting process. Information may be provided in a range of formats, including using IATI, the Open Fiscal Data Standard or any other standard which provides structured data on budget sources. Human readable documents can be included using the planning.documents block.
es_mx: Enlace o liga a un registro digital o base de datos que contenga la información sobre la clave presupuesta asociada a la contratación, en caso de existir.

source: Data Source
es_mx: Fuente de datos de financiamiento

source: (Deprecated in 1.1) Used to point either to a corresponding Budget Data Package, or to a machine or human-readable source where users can find further information on the budget line item identifiers, or project identifiers, provided here.
es_mx: Descripción de la clave que corresponde a las asignaciones conforme al origen de su financiamiento de acuerdo con la relación de fuentes de financiamiento emitidas por el Consejo Nacional de Armonización Contable (CONAC). Ejemplos: Recursos fiscales, financiamientos externos, ingresos propios, etc.

source: The budget data source field was intended to link to machine-readable data about the budget for a contracting process, but has been widely mis-used to provide free-text descriptions of budget providers. As a result, it has been removed from version 1.1. budget/uri can be used to provide a link to machine-readable budget information, and budget/description can be used to provide human-readable information on the budget source.
es_mx: El campo de fuente de datos presupuestarios estaba destinado a vincular datos legibles por computadoras relacionados con el presupuesto para un procedimiento de contratación, pero se ha utilizado para proporcionar descripciones en texto libre de las fuentes del presupuesto. Como resultado, se ha eliminado de la versión 1.1. budget/uri puede utilizarse para proporcionar un enlace a información presupuestaria legible por computadora, y el budget/description puede utilizarse para proporcionar información legible por el usuario sobre la fuente presupuestaria.

source: Transaction information
es_mx: Información de pagos

source: A spending transaction related to the contracting process. Draws upon the data models of the [Fiscal Data Package](http://fiscal.dataprotocols.org/) and the [International Aid Transparency Initiative](http://iatistandard.org/activity-standard/iati-activities/iati-activity/transaction/) and should be used to cross-reference to more detailed information held using a Fiscal Data Package, IATI file, or to provide enough information to allow a user to manually or automatically cross-reference with some other published source of transactional spending data.
es_mx: Una transacción de gasto relacionada con el proceso de contratación. Se basa en los modelos de datos del [Fiscal Data Package](http://fiscal.dataprotocols.org/) y en la [International Aid Transparency Initiative](http://iatistandard.org/activity-standard/iati-activities/iati-activity/transaction/) y debe utilizarse para las referencias cruzadas a información más detallada, utilizando el paquete de datos fiscales, un archivo IATI o para proporcionar información suficiente para permitir que un usuario realice una referencia cruzada manual o automática con alguna otra fuente publicada de Datos de gastos transaccionales.

source: A unique identifier for this transaction. This identifier should be possible to cross-reference against the provided data source. For IATI this is the transaction reference.
es_mx: Dígitos que identifican el pago asociado con el contrato. En el caso de los ramos administrativos del Gobierno Federal, se trata del número consecutivo que identifica la Cuenta por Liquidar Certificada (CLC). La CLC es un documento mediante el cual las dependencias realizan el pago y registro de las operaciones presupuestarias con cargo al Presupuesto de Egresos.

source: Data source
es_mx: Fuente de datos

source: Used to point either to a corresponding Fiscal Data Package, IATI file, or machine or human-readable source where users can find further information on the budget line item identifiers, or project identifiers, provided here.
es_mx: Descripción de la clave que corresponde a las asignaciones conforme al origen de su financiamiento de acuerdo con la relación de fuentes de financiamiento emitidas por el Consejo Nacional de Armonización Contable (CONAC). Ejemplos: Recursos fiscales, financiamientos externos, ingresos propios, etc.

source: Date
es_mx: Fecha de la transacción

source: The date of the transaction
es_mx: Fecha en que se realiza la transacción para el pago asociado con el contrato.

source: The value of the transaction.
es_mx: El valor económico de la transacción realizada relacionada con el pago asociado con el contrato.

source: Payer
es_mx: Pagador

source: An organization reference for the organization from which the funds in this transaction originate.
es_mx: Organización de la que provienen los fondos de la transacción.

source: Payee
es_mx: Beneficiario

source: An organization reference for the organization which receives the funds in this transaction.
es_mx: Persona física o moral que recibe los fondos de la transacción.

source: Linked spending information
es_mx: Hipervínculo a la información de la transacción

source: A URI pointing directly to a machine-readable record about this spending transaction.
es_mx: URI o hipervínculo a un registro digital procesable por máquina que contenga la información sobre la transacción para el pago relacionado con el contrato.

source: (Deprecated in 1.1. Use transaction.value instead) The value of the transaction. A negative value indicates a refund or correction.
es_mx: El valor económico de la transacción realizada relacionada con el pago asociado con el contrato.

source: This field has been replaced by the `transaction.value` field for consistency with the use of value and amount elsewhere in the standard.
es_mx: Este campo ha sido reemplazado por el campo valor de la transacción por motivos de coherencia en el uso de valor y cantidad en otras secciones de la norma.

source: Provider organization
es_mx: Emisor de la transacción

source: (Deprecated in 1.1. Use transaction.payer instead.) The Organization Identifier for the organization from which the funds in this transaction originate. Expressed following the Organizational Identifier standard - consult the documentation and the codelist.
es_mx: Ente público que realiza la transacción para el pago asociado con el contrato.

source: This field has been replaced by the `transaction.payer` field to resolve ambiguity arising from 'provider' being interpreted as relating to the goods or services procured rather than the flow of funds between the parties.
es_mx: Este campo ha sido sustituido por el campo `transacción.pagador` para resolver la ambigüedad derivada del 'proveedor' que se interpreta como relacionada con los bienes o servicios adquiridos en lugar del flujo de fondos entre las partes.

source: Receiver organization
es_mx: Receptor de la transacción

source: (Deprecated in 1.1. Use transaction.payee instead). The Organization Identifier for the organization which receives the funds in this transaction. Expressed following the Organizational Identifier standard - consult the documentation and the codelist.
es_mx: Proveedor o contratista que recibe la transacción para el pago asociado con el contrato.

source: This field has been replaced by the `transaction.payee` field to resolve ambiguity arising from 'receiver' being interpreted as relating to the goods or services procured rather than the flow of funds between the parties.
es_mx: Este campo ha sido sustituido por el campo `transacción.beneficiario` para resolver la ambigüedad derivada del 'receptor' que se interpreta como que se relaciona con los bienes o servicios adquiridos en lugar del flujo de fondos entre las partes.

source: The name of the party being referenced. This must match the name of an entry in the parties section.
es_mx: El nombre del integrante al que se hace referencia. Debe coincidir con el nombre capturado en la sección Integrantes.

source: Organization name
es_mx: Nombre del integrante

source: The id of the party being referenced. This must match the id of an entry in the parties section.
es_mx: El identificador del integrante al que se hace referencia por medio del atributo parties.id. Este campo se utiliza para hacer referencias cruzadas.

source: Organization ID
es_mx: Identificador de la organización

source: Primary identifier
es_mx: Identificador principal

source: The primary identifier for this organization. Identifiers that uniquely pick out a legal entity should be preferred. Consult the [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/) for the preferred scheme and identifier to use.
es_mx: El identificador principal de esta organización o participante. Los identificadores que señalan exclusivamente una entidad legal deben ser preferidos. Consulte la [organization identifier guidance](http://standard.open-contracting.org/latest/es_MX/schema/identifiers/) para el esquema preferido y el identificador a utilizar.

source: From version 1.1, organizations should be referenced by their identifier and name in a document, and detailed legal identifier information should only be provided in the relevant cross-referenced entry in the parties section at the top level of a release.
es_mx: A partir de la versión 1.1, las organizaciones deben referenciarse en un documento con su identificador y nombre, y el detalle de la información del identificador principal sólo deberá ser provisto en las referencias cruzadas en las que participen los integrantes, en la sección inicial de la publicación

source: From version 1.1, organizations should be referenced by their identifier and name in a document, and address information should only be provided in the relevant cross-referenced entry in the parties section at the top level of a release.
es_mx: A partir de la versión 1.1, las organizaciones deben referenciarse en un documento con su identificador y debe proporcionarse la información de dirección en la entrada de referencia de la sección de integrantes.

source: (Deprecated outside the parties section)
es_mx: (Censurado fuera de la sección de integrantes)

source: Address
es_mx: Domicilio

source: From version 1.1, organizations should be referenced by their identifier and name in a document, and additional identifiers for an organization should be provided in the relevant cross-referenced entry in the parties section at the top level of a release.
es_mx: A partir de la versión 1.1, las organizaciones deben referenciarse en un documento con su identificador y deben proporcionar identificadores adicionales en la entrada de referencia de la sección de integrantes.

source: Additional identifiers
es_mx: Identificadores adicionales

source: (Deprecated outside the parties section) A list of additional / supplemental identifiers for the organization, using the [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/). This could be used to provide an internally used identifier for this organization in addition to the primary legal entity identifier.
es_mx: (Desaprobado fuera de la sección de los integrantes) Una lista de identificadores adicionales / complementarios para la organización, utilizando la [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/). Esto podría utilizarse para proporcionar un identificador interno utilizado por la organización en adición al identificador principal.

source: From version 1.1, organizations should be referenced by their identifier and name in a document, and contact point information for an organization should be provided in the relevant cross-referenced entry in the parties section at the top level of a release.
es_mx: A partir de la versión 1.1, las organizaciones deben referenciarse en un documento con su identificador y debe proporcionarse la información del punto de contacto de la organización en la entrada de referencia de la sección de integrantes.

source: Contact point
es_mx: Punto de contacto

source: The id and name of the party being referenced. Used to cross-reference to the parties section
es_mx: El comprador se refiere al área administrativa que tiene asignado el presupuesto que se utilizará para la contratación. Ésta puede ser diferente a la área administrativa encargada de realizar la contratación.

source: Organization reference
es_mx: Referencia de la organización

source: Organization
es_mx: Organización

source: A party (organization)
es_mx: Integrante en el procedimiento de contratación (éste puede ser una persona física o moral, o área de la institución pública).

source: Common name
es_mx: Nombre común

source: A common name for this organization or other participant in the contracting process. The identifier object provides an space for the formal legal name, and so this may either repeat that value, or could provide the common name by which this organization or entity is known. This field may also include details of the department or sub-unit involved in this contracting process.
es_mx: Nombre común por el que se conoce a esta persona física o moral, o del área de la institución pública en el procedimiento de contratación. El apartado de identificación provee un espacio para registrar el nombre formal o razón social, por lo que éste puede repetir ese valor o puede referirse al nombre común por el cual es conocida la organización.

source: The ID used for cross-referencing to this party from other sections of the release. This field may be built with the following structure {identifier.scheme}-{identifier.id}(-{department-identifier}).
es_mx: El identificador utilizado para hacer referencias cruzadas a este actor desde otras secciones del esquema. Este campo puede ser construido de acuerdo con la siguiente estructura: {identifier.scheme} - {identifier.id} (- {department-identifier}).

source: Entity ID
es_mx: Identificador de la organización

source: The primary identifier for this organization or participant. Identifiers that uniquely pick out a legal entity should be preferred. Consult the [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/) for the preferred scheme and identifier to use.
es_mx: El identificador principal de esta organización o participante. Los identificadores que señalan exclusivamente una entidad legal deben ser preferidos. Consulte la [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/) para el esquema preferido y el identificador a utilizar.

source: A list of additional / supplemental identifiers for the organization or participant, using the [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/). This could be used to provide an internally used identifier for this organization in addition to the primary legal entity identifier.
es_mx: Una lista de identificadores adicionales / complementarios para la organización o el participante, utilizando la [organization identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/). Esto podría utilizarse para proporcionar un identificador interno utilizado por la organización en adición al identificador principal.

source: Party roles
es_mx: Funciones del integrante

source: The party's role(s) in the contracting process. Role(s) should be taken from the [partyRole codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#party-role). Values from the provided codelist should be used wherever possible, though extended values can be provided if the codelist does not have a relevant code.
es_mx: Las funcione(s) del integrante en el procedimiento de contratación. Esta(s) funciones deben ser tomados de [partyRole codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#party-role). Los valores de la lista de códigos proporcionada deben usarse siempre que sea posible, aunque se pueden proporcionar otros valores si la lista de códigos no tiene uno pertinente.

source: Additional classification information about parties can be provided using partyDetail extensions that define particular properties and classification schemes.
es_mx: Se puede proporcionar información de clasificación adicional relacionada con los involucrados usando las extensiones partyDetail que definen propiedades y esquemas de clasificación particulares.

source: Details
es_mx: Detalles

source: Item
es_mx: Ítem

source: A good, service, or work to be contracted.
es_mx: Bien, servicio u obra a adquirir o contratar.

source: A local identifier to reference and merge the items by. Must be unique within a given array of items.
es_mx: Identificador para el bien, servicio u obra pública. Debe de ser único en relación a los demás ítems del arreglo.

source: A description of the goods, services to be provided.
es_mx: Descripción de las características de cada bien, o servicio, o de las especificaciones técnicas de la obra pública.

source: Classification
es_mx: Clasificación aplicable al bien, servicio u obra pública
