Repository: Camilamila/standard
Catalog: standard/docs/locale/*/LC_MESSAGES/schema.po
Languages: es_mx

source: Schema for an Open Contracting Record package
es_mx: Esquema para un paquete de registro de contratación abierta.

source: The record package contains a list of records along with some publishing metadata. The records pull together all the releases under a single Open Contracting ID and compile them into the latest version of the information along with the history of any data changes.
es_mx: El paquete de registros contiene una lista de éstos con algunos metadatos de publicación. Los registros reúnen todas las versiones bajo un único ID de contratación abierta y las compila en la última versión de la información junto con el historial de los cambios de datos.

source: Package identifier
es_mx: Identificador del paquete.

source: The URI of this package that identifies it uniquely in the world.
es_mx: El URI de este paquete que lo identifica como único en el mundo.

source: OCDS schema version
es_mx: Versión del esquema OCDS

source: The version of the OCDS schema used in this package, expressed as major.minor For example: 1.0 or 1.1
es_mx: La versión del esquema OCDS utilizada en este paquete, expresada como mayor.menor Por ejemplo: 1.0 o 1.1

source: OCDS extensions
es_mx: Extensiones OCDS

source: An array of OCDS extensions used in this package. Each entry should be a URL to the extension.json file for that extension.
es_mx: Una serie de extensiones OCDS utilizadas en este paquete. Cada entrada debe ser una URL del archivo extensión .json para esa extensión.

source: Information to uniquely identify the publisher of this package.
es_mx: Información para identificar de forma exclusiva al editor de este paquete

source: Name
es_mx: Nombre

source: The name of the organization or department responsible for publishing this data.
es_mx: El nombre de la organización o departamento responsable de publicar estos datos.

source: Scheme
es_mx: Esquema

source: The scheme that holds the unique identifiers used to identify the item being identified.
es_mx: El esquema que contiene los identificadores únicos utilizados para identificar cada elemento.

source: The unique ID for this entity under the given ID scheme. Note the use of 'uid' rather than 'id'. See issue #245.
es_mx: El identificador único para esta entidad bajo el esquema de identificación dado. Observe el uso de 'uid' en lugar de 'id'. Ver la edición # 245.

source: A URI to identify the publisher.
es_mx: Una URI para identificar el editor.

source: License
es_mx: Licencia

source: A link to the license that applies to the data in this data package. [Open Definition Conformant](http://opendefinition.org/licenses/) licenses are strongly recommended. The canonical URI of the license should be used. Documents linked from this file may be under other license conditions.
es_mx: Es altamente recomendable un enlace a la licencia que se aplica a los datos de este paquete de datos. [Open Definition Conformant] (http://opendefinition.org/licenses/). Debe usarse el URI canónico de la licencia. Los documentos enlazados desde este archivo pueden estar bajo otras condiciones de licenciamiento.

source: Publication policy
es_mx: Política de publicación

source: A link to a document describing the publishers publication policy.
es_mx: Enlace a un documento que describe la política de publicación de los editores.

source: Published date
es_mx: Fecha en que se publicó

source: The date that this package was published. If this package is generated 'on demand', this date should reflect the date of the last change to the underlying contents of the package.
es_mx: La fecha en que se publicó este paquete. Si este paquete se genera 'bajo demanda', esta fecha debe reflejar la fecha del último cambio en el contenido señalado del paquete.

source: Packages
es_mx: Paquetes

source: A list of URIs of all the release packages that were used to create this record package.
es_mx: Una lista de URI de todos los conjuntos de lanzamiento que se utilizaron para crear el conjunto de registros.

source: Records
es_mx: Registros

source: The records for this data package.
es_mx: Los registros del paquete de datos.

source: Record
es_mx: Registro

source: Open Contracting ID
es_mx: Identificador del procedimiento de contratación

source: A unique identifier that identifies the unique Open Contracting Process. For more information see: http://standard.open-contracting.org/{{version}}/{{lang}}/getting_started/contracting_process/
es_mx: Un identificador único que identifica el proceso de contratación abierta. Para obtener más información, consulte: http://standard.open-contracting.org/{{version}}/{{lang}}/getting_started/contracting_process/

source: Releases
es_mx: Publicaciones

source: An array of linking identifiers or releases
es_mx: Arreglo de identificadores de enlace o liberaciones.

source: Compiled release
es_mx: Liberación del compilado

source: This is the latest version of all the contracting data, it has the same schema as an open contracting release.
es_mx: Última versión de los datos de contratación.

source: Versioned release
es_mx: Liberación de versión

source: This contains the history of the data in the compiledRecord. With all versions of the information and the release they came from.
es_mx: Esto contiene el historial de los datos en el registro compilado. Con todas las versiones de la información y la liberación de la que provenían

source: Schema for an Open Contracting Release Package
es_mx: Esquema para un paquete de registro de contratación

source: Note that all releases within a release package must have a unique releaseID within this release package.
es_mx: Tenga en cuenta que todas las versiones de un paquete deben tener un ID de liberación único dentro de este paquete de versión

source: The URI of this package that identifies it uniquely in the world. Recommended practice is to use a dereferenceable URI, where a persistent copy of this package is available.
es_mx: El URI de este paquete lo identifica como único en el mundo. La práctica recomendada es usar un URI con la que no sea referenciable donde está disponible una copia persistente de este paquete.

source: Publisher
es_mx: Publicador

source: A link to the license that applies to the data in this package. A Public Domain Dedication or [Open Definition Conformant](http://opendefinition.org/licenses/) license is strongly recommended. The canonical URI of the license should be used. Documents linked from this file may be under other license conditions.
es_mx: Es recomendable un enlace a la licencia que se aplica a los datos de este paquete. Una licencia de dedicación de dominio público o [Open Definition Conformant] (http://opendefinition.org/licenses/) es muy recomendable. Debe usarse el URI canónico de la licencia. Los documentos enlazados desde este archivo pueden estar bajo otras condiciones de licencia.

source: A link to a document describing the publishers [publication policy](http://standard.open-contracting.org/{{version}}/{{lang}}/implementation/publication_policy/).
es_mx: Un enlace al documento descrito por quienes lo publican [publication policy](http://standard.open-contracting.org/{{version}}/{{lang}}/implementation/publication_policy/).

source: Schema for an Open Contracting Release
es_mx: Liberación del esquema

source: A globally unique identifier for this Open Contracting Process. Composed of a publisher prefix and an identifier for the contracting process. For more information see the [Open Contracting Identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/)
es_mx: Un identificador único para este procedimiento de contratación abierto. Se compone de un prefijo del editor y un identificador para el procedimiento de contratación. Para obtener más información, consulte la guía [Open Contracting Identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/).

source: Release ID
es_mx: Identificador de la publicación

source: An identifier for this particular release of information. A release identifier must be unique within the scope of its related contracting process (defined by a common ocid), and unique within any release package it appears in. A release identifier must not contain the # character.
es_mx: Un identificador específico para la publicación de la información. El identificador de la publicación debe ser único dentro del alcance del procedimiento de contratación (definido por un ocid común) y único dentro de cualquier paquete de publicación en el que aparezca. Los identificadores de publicación no deben contener el carácter #.

source: Release Date
es_mx: Fecha de publicación

source: The date this information was first released, or published.
es_mx: La fecha en la que se realiza la publicación. Puede ser la misma o anterior a la fecha de publicación del objeto que lo contiene (release-package). Se utiliza para determinar el orden de precedencia de la versión más actual de la información.

source: Release Tag
es_mx: Etiqueta de publicación

source: One or more values from the [releaseTag codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#release-tag). Tags may be used to filter release and to understand the kind of information that a release might contain.
es_mx: Uno o más valores de la lista de códigos [releaseTag codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#release-tag). Las etiquetas pueden utilizarse para filtrar la publicación y para comprender el tipo de información que puede contener una versión.

source: Initiation type
es_mx: Tipo de inicio

source: String specifying the type of initiation process used for this contract, taken from the [initiationType](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#initiation-type) codelist. Currently only tender is supported.
es_mx: Texto que especifica el tipo de iniciación utilizado para este procedimiento, tomado de la [initiationType](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#initiation-type) lista de códigos. Actualmente sólo se admite licitación.

source: Parties
es_mx: Integrantes

source: Information on the parties (organizations, economic operators and other participants) who are involved in the contracting process and their roles, e.g. buyer, procuring entity, supplier etc. Organization references elsewhere in the schema are used to refer back to this entries in this list.
es_mx: Información sobre los integrantes (dependencias, entidades, licitantes, proveedores, contratistas y otros participantes) en el procedimiento de contratación y sus funciones. Las referencias a las organizaciones establecidas en otras partes del esquema se utilizan para referirse a los participantes de esta lista.

source: Buyer
es_mx: Comprador

source: The buyer is the entity whose budget will be used to purchase the goods. This may be different from the procuring entity who may be specified in the tender data.
es_mx: El comprador es la institución pública que tiene asignado el presupuesto que se utilizará para el procedimiento de contratación. Éste puede ser diferente al área administrativa especificada en la etapa de licitación.

source: Planning
es_mx: Planeación

source: Information from the planning phase of the contracting process. This includes information related to the process of deciding what to contract, when and how.
es_mx: Información de la etapa de planeación del procedimiento de contratación. Considerar que, en una publicación de un procedimiento que se encuentra en planeación, es posible capturar información adicional -que no se encuentra en esta etapa- en los campos apropiados ubicados a través de las otras secciones del esquema. Esta información probablemente se refiera a estimaciones, por ejemplo 'TotalValue' del procedimiento de contratación.

source: Tender
es_mx: Licitación

source: The activities undertaken in order to enter into a contract.
es_mx: Actividades llevadas a cabo para celebrar una contratación.

source: Awards
es_mx: Adjudicaciones

source: Information from the award phase of the contracting process. There may be more than one award per contracting process e.g. because the contract is split among different providers, or because it is a standing offer.
es_mx: Información de la etapa de adjudicación del procedimiento de contratación. Puede haber más de una adjudicación por licitación, por ejemplo, porque se pueden adjudicar a varios proveedores.

source: Contracts
es_mx: Contratos

source: Information from the contract creation phase of the procurement process.
es_mx: Información de la etapa de contratación dentro del procedimiento de contratación.

source: Release language
es_mx: Idioma de la publicación

source: Specifies the default language of the data using either two-letter [ISO639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes), or extended [BCP47 language tags](http://www.w3.org/International/articles/language-tags/). The use of lowercase two-letter codes from [ISO639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes) is strongly recommended.
es_mx: Especifica el idioma predeterminado de los datos mediante la clasificación de dos letras [ISO639-1](https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes), o mediante una clasificación extendida de [BCP47 language tags](http://www.w3.org/International/articles/language-tags/). Se recomienda el uso de códigos de dos letras en minúsculas de la clasificación [ISO639-1] (https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes).

source: If this process follows on from one or more prior process, represented under a separate open contracting identifier (ocid) then details of the related process can be provided here. This is commonly used to relate mini-competitions to their parent frameworks, full tenders to a pre-qualification phase, or individual tenders to a broad planning process.
es_mx: Si este procedimiento viene de uno o más procedimientos previos, representados bajo identificadores de contratación abierta diferentes (ocid), entonces se pueden proporcionar detalles del procedimiento relacionado. Esto se utiliza comúnmente para relacionar mini-competiciones con sus marcos primarios, licitaciones completas a una fase de pre-evaluación, o licitaciones individuales a un proceso de planificación amplio.

source: Related processes
es_mx: Procedimientos relacionados

source: Information from the planning phase of the contracting process. Note that many other fields may be filled in a planning release, in the appropriate fields in other schema sections, these would likely be estimates at this stage e.g. totalValue in tender
es_mx: Información de la etapa de planeación del procedimiento de contratación. Considerar que, en una publicación de un procedimiento que se encuentra en planeación, es posible capturar información adicional que no se encuentra en esta etapa en los campos apropiados ubicados a través de las otras secciones de esquema. Esta información probablemente se refiera a estimaciones, por ejemplo TotalValue del procedimiento de contratación.

source: Rationale
es_mx: Justificación

source: The rationale for the procurement provided in free text. More detail can be provided in an attached document.
es_mx: Justificación de la contratación. Razones por las cuales resulta necesaria la adquisición o arrendamiento de bienes muebles, la contratación de servicios, de obras públicas o de servicios relacionados con las mismas.

source: Documents
es_mx: Documentos

source: A list of documents related to the planning process.
es_mx: Lista de documentos relacionados con la etapa de planeación del procedimiento de contratación.

source: Planning milestones
es_mx: Hitos de la planeación

source: A list of milestones associated with the planning stage.
es_mx: Una lista de hitos asociados con la etapa de planeación.

source: Data regarding tender process - publicly inviting prospective contractors to submit bids for evaluation and selecting a winner or winners.
es_mx: Datos sobre el procedimiento de contratación

source: Tender ID
es_mx: Identificador de la licitación

source: An identifier for this tender process. This may be the same as the ocid, or may be drawn from an internally held identifier for this tender.
es_mx: Identificador de la licitación. En el caso de los procedimientos de contratación realizados a través de CompraNet, corresponde al código del expediente que asigna este sistema. En el caso de procedimientos de contratación financiados con recursos de Organismos Financieros Internacionales, respecto de los procedimientos de lista corta, comparación de precios y adjudicación directa, se señala el número de procedimiento que le asigne la dependencia o entidad correspondiente.

source: Tender title
es_mx: Denominación de la licitación

source: A title for this tender. This will often be used by applications as a headline to attract interest, and to help analysts understand the nature of this procurement.
es_mx: Denominación del procedimiento de contratación que las dependencias y entidades señalan en CompraNet, en su caso. En el caso de procedimientos de contratación financiados con recursos de Organismos Financieros Internacionales, respecto de los procedimientos de lista corta, comparación de precios y adjudicación directa, se señala la denominación del procedimiento que le asigne la dependencia o entidad correspondiente.

source: Tender description
es_mx: Objeto del procedimiento de contratación

source: A summary description of the tender. This should complement structured information provided using the items array. Descriptions should be short and easy to read. Avoid using ALL CAPS.
es_mx: Objeto del procedimiento de contratación.

source: Tender status
es_mx: Estatus del procedimiento de contratación

source: The current status of the tender based on the [tenderStatus codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#tender-status)
es_mx: El estado actual del procedimiento de contratación obtenido de la lista de códigos. [lista de códigos de licitación](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#tender-status)

source: Procuring entity
es_mx: Entidad que realiza la contratación

source: The entity managing the procurement. This may be different from the buyer who pays for, or uses, the items being procured.
es_mx: Denominación del ente público que realiza el procedimiento de contratación.

source: Items to be procured
es_mx: Ítems de la licitación

source: The goods and services to be purchased, broken into line items wherever possible. Items should not be duplicated, but a quantity of 2 specified instead.
es_mx: Bienes, servicios u obra pública de la licitación. Los ítems no se deben duplicar, en su lugar se deberá especificar la cantidad, ejemplo: 3.

source: Value
es_mx: Valor

source: The total upper estimated value of the procurement. A negative value indicates that the contracting process may involve payments from the supplier to the buyer (commonly used in concession contracts).
es_mx: El valor estimado de la contratación sin impuestos incluidos. En caso de contrataciones abiertas, se señala el presupuesto máximo que podría ejercerse en la ejecución del contrato.

source: Minimum value
es_mx: Valor mínimo del procedimiento de contratación

source: The minimum estimated value of the procurement. A negative value indicates that the contracting process may involve payments from the supplier to the buyer (commonly used in concession contracts).
es_mx: El valor mínimo estimado de la contratación sin impuestos incluidos. En caso de contrataciones abiertas, se señala el presupuesto mínimo (que debería ejercerse en la ejecución del contrato).

source: Procurement method
es_mx: Método de contratación

source: Specify tendering method using the [method codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#method). This is a closed codelist. Local method types should be mapped to this list.
es_mx: Especifica el método de contratación utilizando [method codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#method). Esta es una lista de códigos cerrada. Los tipos de procedimiento de contratación locales deberán relacionarse a uno de los valores de esta lista. La información más específica de los tipos de procedimiento de contratación locales, diferentes a los valores de la lista cerrada, deberán especificarse en el campo "Detalles del tipo de procedimiento de contratación".

source: Procurement method details
es_mx: Detalles del método de contratación

source: Additional detail on the procurement method used. This field may be used to provide the local name of the particular procurement method used.
es_mx: Provee detalles adicionales sobre el método de contratación. Este campo puede ser utilizado para definir nombres locales del tipo de procedimiento de contratación que se utiliza.

source: Procurement method rationale
es_mx: Justificación del método de contratación

source: Rationale for the chosen procurement method. This is especially important to provide a justification in the case of limited tenders or direct awards.
es_mx: Justificación del método de contratación. Esto es especialmente importante para los casos en los que se utilicen los métodos de contratación: limitada, directa y selectiva. Por ejemplo, en el caso de procedimientos de contratación por invitación a cuando menos tres personas o adjudicación directa, se señalan de manera general las razones por las cuáles resulta procedente la excepción a la licitación pública.

source: Main procurement category
es_mx: Categoría principal de contratación

source: The primary category describing the main object of this contracting process from the [procurementCategory](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#procurement-category) codelist. This is a closed codelist. Local classifications should be mapped to this list.
es_mx: Categoría primaria que describe el objeto principal del procedimiento de contratación, se obtiene de la lista de códigos [procurementCategory](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#procurement-category). Esta es una lista de códigos cerrada. Otros tipos de clasificaciones deberán especificarse en el campo "Categorías adicionales de contratación".

source: Additional procurement categories
es_mx: Categorías adicionales de contratación

source: Any additional categories which describe the objects of this contracting process, from the [extendedProcurementCategory](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#extended-procurement-category) codelist. This is an open codelist. Local categories can be included in this list.
es_mx: Cualquier categoría adicional que describa los objetos de este procedimiento de contratación, se obtienen de la [extendedProcurementCategory](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#extended-procurement-category) lista de códigos. Esta es una lista de códigos abierta. Las categorías locales podrán ser incluidos en esta lista.

source: Award criteria
es_mx: Criterio de evaluación de proposiciones

source: Specify the award criteria for the procurement, using the [award criteria codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#award-criteria)
es_mx: Especifica los criterios de evaluación de proposiciones para el procedimiento de contratación, utilizando los criterios de adjudicación: [award criteria codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#award-criteria).

source: Award criteria details
es_mx: Detalles sobre el criterio de evaluación de proposiciones
