Repository: Camilamila/standard
Catalog: standard/docs/locale/*/LC_MESSAGES/schema.po
Languages: es_mx

source: Any detailed or further information on the award or selection criteria.
es_mx: Descripción del mecanismo de evaluación de proposiciones a utilizar en el procedimiento de contratación de que se trate.

source: Submission method
es_mx: Medios para la recepción de las proposiciones

source: Specify the method by which bids must be submitted, in person, written, or electronic auction. Using the [submission method codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#submission-method)
es_mx: Especifica el método por el cual las ofertas deben ser enviadas, presencial, electrónica o ambas. Utilizando la [submission method codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#submission-method).

source: Submission method details
es_mx: Descripción de los medios para la recepción de las proposiciones

source: Any detailed or further information on the submission method. This may include the address, e-mail address or online service to which bids should be submitted, and any special requirements to be followed for submissions.
es_mx: En el caso de procedimientos de contratación para la adquisición y arrendamiento de bienes muebles y prestación de servicios. Se señala lo siguiente: · Si las proposiciones se presentan en forma documental y por escrito en sobre cerrado durante el acto de presentación y apertura de proposiciones, o bien mediante el uso de servicio postal o de mensajería. · Si las proposiciones exclusivamente se presentarán a través de CompraNet, utilizando medios de identificación electrónica. · Si las proposiciones se presentan a elección de los licitantes, en forma documental y por escrito o a través de CompraNet. En el caso de procedimientos de contratación de obras públicas y servicios relacionados con las mismas, se señala lo siguiente: · Si las proposiciones se presentan en forma documental y por escrito en sobre cerrado durante el acto de presentación y apertura de proposiciones, o bien mediante el uso de servicio postal o de mensajería · Si las proposiciones se presentan a elección de los licitantes, en forma documental y por escrito o a través de CompraNet.

source: Tender period
es_mx: Periodo de entrega de proposiciones

source: The period when the tender is open for submissions. The end date is the closing date for tender submissions.
es_mx: Fechas que comprenden el inicio y cierre del plazo para la presentación de proposiciones en las licitaciones públicas e invitación a cuando menos tres personas.

source: Enquiry period
es_mx: Periodo para presentar solicitudes de aclaración

source: The period during which potential bidders may submit questions and requests for clarification to the entity managing procurement. Details of how to submit enquiries should be provided in attached notices, or in submissionMethodDetails. Structured dates for when responses to questions will be made can be provided using tender milestones.
es_mx: Periodo para solicitar aclaraciones, según se trate de procedimientos de contratación en materia de adquisiciones, arrendamientos y servicios; obras públicas y servicios relacionados con las mismas, y contrataciones financiadas con créditos externos.

source: Has enquiries?
es_mx: ¿Hubo solicitudes de aclaración?

source: A true/false field to indicate whether any enquiries were received during the tender process. Structured information on enquiries that were received, and responses to them, can be provided using the enquiries extension.
es_mx: Campo Sí / No para indicar si hubo solicitudes de aclaración.

source: Eligibility criteria
es_mx: Criterios de elegibilidad

source: A description of any eligibility criteria for potential suppliers.
es_mx: Requisitos y condiciones que deben cumplir los interesados para participar en el procedimiento de contratación.

source: Evaluation and award period
es_mx: Periodo de evaluación y adjudicación

source: The period for decision making regarding the contract award. The end date should be the date on which an award decision is due to be finalized. The start date is optional, and may be used to indicate the start of an evaluation period.
es_mx: El plazo para la toma de decisiones respecto a la adjudicación del contrato. La fecha de finalización debe ser la fecha en la que se da el fallo de adjudicación. La fecha de inicio es opcional y puede utilizarse para indicar el inicio de un período de evaluación.

source: The period over which the contract is estimated or required to be active. If the tender does not specify explicit dates, the duration field may be used.
es_mx: El período durante el cual se estima o se requiere que el contrato esté activo. Si la oferta no especifica fechas explícitas, puede utilizarse el campo de vigencia.

source: Contract period
es_mx: Periodo del contrato

source: Number of tenderers
es_mx: Número de licitantes

source: The number of parties who submit a bid.
es_mx: Número total de proposiciones recibidas en el procedimiento de licitación pública o de invitación a cuando menos tres personas.

source: Tenderers
es_mx: Licitantes

source: All parties who submit a bid on a tender. More detailed information on bids and the bidding organization can be provided using the optional bid extension.
es_mx: Todas las personas físicas y morales que presenten una proposición en una contratación. Puede proporcionarse información más detallada sobre las proposiciones y la organización de éstas.

source: All documents and attachments related to the tender, including any notices. See the [documentType codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#document-type) for details of potential documents to include. Common documents include official legal notices of tender, technical specifications, evaluation criteria, and, as a tender process progresses, clarifications and replies to queries.
es_mx: Todos los documentos y anexos relacionados con la contratación, incluidos los avisos. Consulte la lista de códigos [documentType codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#document-type) para obtener detalles de los posibles documentos a incluir. Comúnmente los documentos incluyen los avisos oficiales de la contratación, las especificaciones técnicas, los criterios de evaluación y a medida que avanza el proceso de contratación, las aclaraciones y respuestas a las preguntas que se generen en su caso.

source: Milestones
es_mx: Hitos

source: A list of milestones associated with the tender.
es_mx: Una lista de eventos relevantes y/o entregables asociados a la licitación, incluyendo su ejecución.

source: A tender amendment is a formal change to the tender, and generally involves the publication of a new tender notice/release. The rationale and a description of the changes made can be provided here.
es_mx: Una modificación a la contratación es un cambio formal a la misma, y generalmente implica la publicación de un nuevo aviso. La justificación y una descripción de los cambios realizados se pueden proporcionar aquí.

source: Amendments
es_mx: Modificaciones

source: Amendment
es_mx: Información de la modificación

source: The use of individual amendment objects has been deprecated. From OCDS 1.1 information should be provided in the amendments array.
es_mx: El uso de objetos de modificaciones individuales ha quedado obsoleto. En la versión OCDS 1.1 la información debe ser proporcionada en el arreglo de modificaciones.

source: The single amendment object has been deprecated in favour of including amendments in an amendments (plural) array.
es_mx: El objeto de modificaciones individuales ha sido des habilitado con el objeto de incluir las modificaciones en una matriz de enmiendas conjuntas (plural).

source: Award
es_mx: Adjudicación

source: An award for the given procurement. There may be more than one award per contracting process e.g. because the contract is split among different providers, or because it is a standing offer.
es_mx: Una adjudicación para una contratación determinada. Puede haber más de una adjudicación por licitación, por ejemplo, porque se pueden adjudicar a varios proveedores.

source: Award ID
es_mx: Identificador de la adjudicación

source: The identifier for this award. It must be unique and cannot change within the Open Contracting Process it is part of (defined by a single ocid). See the [identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/) for further details.
es_mx: El identificador de esta adjudicación. Debe ser único y no puede cambiar dentro del procedimiento de contratación abierto del que forma parte (definido por un solo ocid). Para obtener más detalles, consulte la [identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/).

source: Title
es_mx: Título

source: Award title
es_mx: Título de la adjudicación.

source: Description
es_mx: Descripción

source: Award description
es_mx: Descripción de la adjudicación.

source: Award status
es_mx: Estatus de la adjudicación

source: The current status of the award drawn from the [awardStatus codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#award-status)
es_mx: El estado actual de la adjudicación obtenido de la [awardStatus codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#award-status).

source: Award date
es_mx: Fecha de la adjudicación

source: The date of the contract award. This is usually the date on which a decision to award was made.
es_mx: Fecha del documento en que se determina la resolución de la adjudicación.

source: The total value of this award. In the case of a framework contract this may be the total estimated lifetime value, or maximum value, of the agreement. There may be more than one award per procurement. A negative value indicates that the award may involve payments from the supplier to the buyer (commonly used in concession contracts).
es_mx: Valor económico de la adjudicación sin impuestos incluidos.

source: Suppliers
es_mx: Proveedores o contratistas

source: The suppliers awarded this award. If different suppliers have been awarded different items of values, these should be split into separate award blocks.
es_mx: Los proveedores o contratistas adjudicados en el procedimiento de contratación. Si hay diferentes proveedores o contratistas adjudicados, estos deben ser separados en diferentes adjudicaciones.

source: Items awarded
es_mx: Ítems de la adjudicación

source: The goods and services awarded in this award, broken into line items wherever possible. Items should not be duplicated, but the quantity specified instead.
es_mx: Los bienes, servicios u obra pública adjudicados en la contratación, divididos en partidas o conceptos siempre que sea posible. Las partidas o conceptos no deben duplicarse.

source: The period for which the contract has been awarded.
es_mx: Vigencia del contrato adjudicado

source: All documents and attachments related to the award, including any notices.
es_mx: Documentos y anexos relacionados con la adjudicación.

source: An award amendment is a formal change to the details of the award, and generally involves the publication of a new award notice/release. The rationale and a description of the changes made can be provided here.
es_mx: Una modificación en la adjudicación es un cambio formal a los detalles de la misma, e implica generalmente la publicación de una nueva adjudicación. La justificación y una descripción de los cambios realizados se pueden proporcionar aquí.

source: Contract
es_mx: Contrato

source: Information regarding the signed contract between the buyer and supplier(s).
es_mx: Información sobre el contrato firmado entre el comprador y el/los proveedor/es.

source: Contract ID
es_mx: Identificador del contrato

source: The identifier for this contract. It must be unique and cannot change within its Open Contracting Process (defined by a single ocid). See the [identifier guidance](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/) for further details.
es_mx: El identificador del contrato. Debe ser único y no puede cambiar dentro del procedimiento de contratación abierto (definido por un solo ocid). Para más detalles ver [identifier guidance]. (http://standard.open-contracting.org/{{version}}/{{lang}}/schema/identifiers/).

source: The award.id against which this contract is being issued.
es_mx: Identificador de la adjudicación en el cual se encuentra este contrato.

source: Contract title
es_mx: Título del contrato

source: Contract description
es_mx: Objeto del contrato

source: Contract status
es_mx: Estatus del contrato

source: The current status of the contract. Drawn from the [contractStatus codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#contract-status)
es_mx: El estado actual del contrato. Obtenido desde la [contractStatus codelist].(http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#contract-status).

source: Period
es_mx: Vigencia

source: The start and end date for the contract.
es_mx: Fecha de inicio y fecha fin del contrato.

source: The total value of this contract. A negative value indicates that the contract will involve payments from the supplier to the buyer (commonly used in concession contracts).
es_mx: Valor económico del contrato sin impuestos.

source: Items contracted
es_mx: Ítems del contrato

source: The goods, services, and any intangible outcomes in this contract. Note: If the items are the same as the award do not repeat.
es_mx: Bienes, servicios u obra pública objetos del contrato. Nota: Si los ítems son los mismos que aquellos listados en la adjudicación, no repetir.

source: Date signed
es_mx: Fecha de firma del contrato

source: The date the contract was signed. In the case of multiple signatures, the date of the last signature.
es_mx: Fecha establecida en el contrato, la cual será aquélla en que el proveedor o contratista hubiere firmado.

source: All documents and attachments related to the contract, including any notices.
es_mx: Todos los documentos y anexos relacionados con el contrato.

source: Implementation
es_mx: Ejecución

source: Information related to the implementation of the contract in accordance with the obligations laid out therein.
es_mx: Información relacionada con la ejecución del contrato de conformidad con las obligaciones establecidas en el mismo.

source: If this process is followed by one or more contracting processes, represented under a separate open contracting identifier (ocid) then details of the related process can be provided here. This is commonly used to point to subcontracts, or to renewal and replacement processes for this contract.
es_mx: Si este procedimiento de contratación viene de uno o más procedimientos previos, representados bajo identificadores de contratación abierta diferentes (ocid), entonces se pueden proporcionar detalles del procedimiento relacionado. Esto se utiliza comúnmente para señalar subcontratos, o para procesos de renovación y reemplazo de contratos.

source: Contract milestones
es_mx: Hitos del contrato

source: A list of milestones associated with the finalization of this contract.
es_mx: Una lista de hitos asociados con la contratación.

source: A contract amendment is a formal change to, or extension of, a contract, and generally involves the publication of a new contract notice/release, or some other documents detailing the change. The rationale and a description of the changes made can be provided here.
es_mx: Una modificación del contrato es un cambio formal o extensión de un contrato, y generalmente implica la publicación de un nuevo aviso de contrato / liberación, o algunos otros documentos que detallan el cambio. La justificación y una descripción de los cambios realizados se pueden proporcionar aquí.

source: Information during the performance / implementation stage of the contract.
es_mx: Información durante la fase de ejecución / ejecución del contrato

source: Transactions
es_mx: Transacciones relacionadas con los pagos

source: A list of the spending transactions made against this contract
es_mx: Lista de las transacciones relacionadas con los pagos efectuados en este contrato.

source: As milestones are completed, milestone completions should be documented.
es_mx: A medida que se concluyen los hitos, éstos deben documentarse.

source: Documents and reports that are part of the implementation phase e.g. audit and evaluation reports.
es_mx: Documentos o informes durante la fase de ejecución / implementación del contrato.

source: Milestone
es_mx: Hito

source: ID
es_mx: Identificador

source: A local identifier for this milestone, unique within this block. This field is used to keep track of multiple revisions of a milestone through the compilation from release to record mechanism.
es_mx: Identificador único de este hito en relación a esta sección. Este campo se utiliza para darle seguimiento a las múltiples versiones de los hitos para el proceso de creación de un registro del procedimiento de contratación (record) que se genera a partir de las publicaciones.

source: Milestone title
es_mx: Denominación general que se asigne al hito.

source: Milestone type
es_mx: Tipo de hito

source: The type of milestone, drawn from an extended [milestoneType codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#milestone-type).
es_mx: El tipo de hito extraído de la [milestoneType codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#milestone-type).

source: A description of the milestone.
es_mx: Descripción del hito.

source: Milestone code
es_mx: Código del hito

source: Milestone codes can be used to track specific events that take place for a particular kind of contracting process. For example, a code of 'approvalLetter' could be used to allow applications to understand this milestone represents the date an approvalLetter is due or signed. Milestone codes is an open codelist, and codes should be agreed among data producers and the applications using that data.
es_mx: Los códigos de hitos pueden utilizarse para dar seguimiento a eventos específicos que tienen lugar en un punto particular del procedimiento de contratación. Por ejemplo, un código de 'AperturaProposiciones' podría ser utilizado para permitir que los participantes consideren que este hito señala la fecha en que se aperturan las proposiciones. Los códigos de hitos se desprenden de una lista de códigos abierta y deben definirse entre los productores de los datos y las aplicaciones tecnológicas que utilicen esos datos.

source: Due date
es_mx: Fecha de vencimiento

source: The date the milestone is due.
es_mx: Fecha en que se debe cumplir el hito.

source: Date met
es_mx: Fecha de cumplimiento

source: The date on which the milestone was met.
es_mx: La fecha en que se cumplió el hito.

source: Date modified
es_mx: Fecha de modificación

source: The date the milestone was last reviewed or modified and the status was altered or confirmed to still be correct.
es_mx: La fecha en que el hito fue revisado o modificado por última vez.

source: Status
es_mx: Estatus del hito

source: The status that was realized on the date provided in dateModified, drawn from the [milestoneStatus codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#milestone-status).
es_mx: El estado que se modificó o confirmó en la fecha definida en el campo "Fecha de modificación" -dateModified-, de acuerdo con la lista de códigos de "estatus del hito" [milestoneStatus codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#milestone-status).

source: List of documents associated with this milestone (Deprecated in 1.1).
es_mx: Lista de documentos asociados al hito. (Deprecado en 1.1)

source: Inclusion of documents at the milestone level is now deprecated. Documentation should be attached in the tender, award, contract or implementation sections, and titles and descriptions used to highlight the related milestone. Publishers who wish to continue to provide documents at the milestone level should explicitly declare this by using the milestone documents extension.
es_mx: La inclusión de documentos en el nivel obsoleto del hito. La documentación debe adjuntarse en las secciones de licitación, adjudicación, contrato o implementación, y los títulos y descripciones utilizados para resaltar el hito relacionado. Los publicadores que deseen continuar proporcionando documentos en el nivel del hito deben declarar explícitamente esto usando la extensión de documentos de hitos.

source: Document
es_mx: Documento

source: Links to, or descriptions of, external documents can be attached at various locations within the standard. Documents may be supporting information, formal notices, downloadable forms, or any other kind of resource that should be made public as part of full open contracting.
es_mx: Se pueden adjuntar enlaces o descripciones de documentos externos dentro del estándar. Los documentos pueden ser de apoyo a la información, avisos formales, formularios descargables, o cualquier otro tipo de recurso que debe hacerse público como parte de la contratación.

source: A local, unique identifier for this document. This field is used to keep track of multiple revisions of a document through the compilation from release to record mechanism.
es_mx: Identificador local y único para este documento. Este campo se utiliza para darle seguimiento a las múltiples versiones de un documento en el proceso de creación de un registro del procedimiento de contratación (record) que se genera a partir de las publicaciones.

source: Document type
es_mx: Tipo de documento

source: A classification of the document described taken from the [documentType codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#document-type). Values from the provided codelist should be used wherever possible, though extended values can be provided if the codelist does not have a relevant code.
es_mx: Una clasificación del documento descrito de acuerdo con la [documentType codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#document-type). Los valores proporcionados de la lista de códigos deben usarse siempre que sea posible, aunque se pueden proporcionar valores adicionales cuando la lista de códigos no tiene uno necesario.

source: The document title.
es_mx: Título del documento.

source: A short description of the document. We recommend descriptions do not exceed 250 words. In the event the document is not accessible online, the description field can be used to describe arrangements for obtaining a copy of the document.
es_mx: Descripción corta del documento. Se recomienda no exceder 250 palabras. En el caso que el documento no esté disponible en línea, el campo podrá utilizarse para describir el proceso para acceder a una copia del mismo.

source: direct link to the document or attachment. The server providing access to this document should be configured to correctly report the document mime type.
es_mx: Enlace directo al documento o archivo adjunto. El servidor que proporciona acceso a este documento debe estar configurado para proporcionar correctamente el tipo documento (MIME type).

source: Date published
es_mx: Fecha de publicación

source: The date on which the document was first published. This is particularly important for legally important documents such as notices of a tender.
es_mx: La fecha de publicación del documento. Esto es particularmente importante para documentos relevantes desde el punto de vista legal, como los avisos de licitación.
