Repository: Camilamila/standard
Catalog: standard/docs/locale/*/LC_MESSAGES/schema.po
Languages: es_mx

source: The primary classification for the item. See the [itemClassificationScheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#item-classification-scheme) to identify preferred classification lists, including CPV and GSIN.
es_mx: La clasificación principal aplicable al bien, servicio u obra pública. Consulte el esquema de clasificación de artículos [itemClassificationScheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#item-classification-scheme).

source: Additional classifications
es_mx: Otras clasificaciones aplicables al bien, servicio u obra pública

source: An array of additional classifications for the item. See the [itemClassificationScheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#item-classification-scheme) codelist for common options to use in OCDS. This may also be used to present codes from an internal classification scheme.
es_mx: Una serie de clasificaciones adicionales para el elemento. Para opciones comunes de uso en OCDS, consulte la lista de códigos [itemClassificationScheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#item-classification-scheme). Esto también se puede utilizar para presentar códigos de un esquema de clasificación interna.

source: Quantity
es_mx: Cantidad por tipo de bien, servicio u obra pública

source: The number of units required
es_mx: Cantidad en número de bienes, servicios u obra pública.

source: Unit
es_mx: Unidad de medida en la que se especifica la cantidad de bienes, servicios u obras públicas

source: A description of the unit in which the supplies, services or works are provided (e.g. hours, kilograms) and the unit-price. For comparability, an established list of units can be used.
es_mx: Unidad de medida en la que se especifica la cantidad del bien, servicio u obra pública.

source: The list from which units of measure identifiers are taken. This should be an entry from the options available in the [unitClassificationScheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#unit-classification-scheme) codelist. Use of the scheme 'UNCEFACT' for the UN/CEFACT Recommendation 20 list of 'Codes for Units of Measure Used in International Trade' is recommended, although other options are available.
es_mx: La lista desde la cual se toman los las unidades de medida. Ésta debe coincidir con la lista de códigos [unitClassificationScheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#unit-classification-scheme). Se recomienda el uso del esquema "UNCEFACT" , la UN/CEFACT recomienda una lista de 20 unidades de medida utilizadas en el comercio internacional, aunque otras opciones se encuentre disponibles.

source: The identifier from the codelist referenced in the scheme property. Check the codelist for details of how to find and use identifiers from the scheme in use.
es_mx: El identificador de la lista de códigos se hace referencia en la propiedad del esquema. Consulte la lista de códigos para obtener detalles sobre cómo encontrar y utilizar identificadores del esquema en uso.

source: Name of the unit.
es_mx: Nombre de la unidad de medida.

source: The monetary value of a single unit.
es_mx: Precio unitario sin impuestos.

source: If the scheme used provide a machine-readable URI for this unit of measure, this can be given.
es_mx: Si el esquema utilizado para esta unidad de medida provee un vínculo de lectura automática en línea, esto puede ser aceptado.

source: Amendment information
es_mx: Información de la modificación

source: Amendment date
es_mx: Fecha en que se realiza la modificación

source: The date of this amendment.
es_mx: Fecha y hora de la publicación en CompraNet (cuando aplique) de la modificación a la convocatoria o de la entrega del último comunicado de la modificación a los invitados.

source: An explanation for the amendment.
es_mx: Razones por las cuales se realiza la modificación.

source: An identifier for this amendment: often the amendment number
es_mx: Un identificador para esta modificación. A menudo el número de la modificación.

source: A free text, or semi-structured, description of the changes made in this amendment.
es_mx: Una descripción en texto libre, o semi-estructurada, de los cambios realizados en esta modificación.

source: Provide the identifier (release.id) of the OCDS release (from this contracting process) that provides the values for this contracting process **before** the amendment was made.
es_mx: Se refiere al identificador de la publicación (release.id) para este procedimiento de contratación ** antes ** de que la modificación fue realizada.

source: Amended release (identifier)
es_mx: Publicación modificada (identificador)

source: Provide the identifier (release.id) of the OCDS release (from this contracting process) that provides the values for this contracting process **after** the amendment was made.
es_mx: Se refiere al identificador de la publicación (release.id) para este procedimiento de contratación ** después ** de que la modificación fue realizada.

source: Amending release (identifier)
es_mx: Publicación de la modificación (identificador)

source: Amended fields
es_mx: Modificación que se realiza

source: An array change objects describing the fields changed, and their former values. (Deprecated in 1.1)
es_mx: Síntesis de la modificación realizada a la convocatoria a la licitación pública o a la invitación a cuando menos tres personas.

source: Property
es_mx: Atributo

source: The property name that has been changed relative to the place the amendment is. For example if the contract value has changed, then the property under changes within the contract.amendment would be value.amount. (Deprecated in 1.1)
es_mx: El nombre de la propiedad o atributo que ha cambiado. Por ejemplo, si el valor del contrato ha cambiado, entonces la modificación sería para contract.value.amount.

source: Former Value
es_mx: Valor inicial

source: The previous value of the changed property, in whatever type the property is. (Deprecated in 1.1)
es_mx: El valor anterior a la modificación, en cualquier tipo de propiedad.

source: A free-text or semi-structured string describing the changes made in each amendment can be provided in the amendment.description field. To provide structured information on the fields that have changed, publishers should provide releases indicating the state of the contracting process before and after the amendment.
es_mx: En el campo descripción de la modificación puede ser proporcionada una cadena de texto libre o semiestructurada que describa los cambios realizados en cada modificación. Para proporcionar información estructurada sobre los campos que han cambiado, los editores deben proporcionar comunicados que indiquen el estado del proceso de contratación antes y después de la modificación.

source: An classification should be drawn from an existing scheme or list of codes. This field is used to indicate the scheme/codelist from which the classification is drawn. For line item classifications, this value should represent an known [Item Classification Scheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#item-classification-scheme) wherever possible.
es_mx: La clasificación debe ser obtenida de un esquema o una lista de códigos existente. Este campo se utiliza para indicar el esquema / lista de códigos de los que se extrae la clasificación. Para las clasificaciones de partidas individuales, el valor debe corresponder con la [Item Classification Scheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#item-classification-scheme) siempre que sea posible.

source: The classification code drawn from the selected scheme.
es_mx: Número que identifica al bien, servicio u obra pública objeto del procedimiento de contratación, obtenido del esquema o lista de códigos definidos. Cuando aplique, se registrará la clave CUCOP contenida en CompraNet.

source: A textual description or title for the code.
es_mx: Descripción relacionada con la clave del bien, servicio u obra pública objeto del procedimiento de contratación, obtenido del esquema o lista de códigos definidos. Cuando aplique, se registrará la descripción de la clave CUCOP contenida en CompraNet.

source: A URI to identify the code. In the event individual URIs are not available for items in the identifier scheme this value should be left blank.
es_mx: Una URI para identificar la clave del clasificador único del bien, servicio u obra pública. En caso de que las URI no estén disponibles de manera individual para los elementos del esquema de clasificación, este valor debe dejarse en blanco.

source: Identifier
es_mx: Identificador

source: Organization identifiers should be drawn from an existing organization identifier list. The scheme field is used to indicate the list or register from which the identifier is drawn. This value should be drawn from the [Organization Identifier Scheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#organization-identifier-scheme) codelist.
es_mx: Los identificadores de la organización deben extraerse de una lista de identificadores existente. El campo esquema se utiliza para indicar el nombre de la lista o registro del que se extrae el identificador. Este valor debe obtenerse de la lista de códigos [Organization Identifier Scheme](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#organization-identifier-scheme).

source: The identifier of the organization in the selected scheme.
es_mx: El identificador de la persona física o moral, o del área de la institución pública.

source: Legal Name
es_mx: Nombre o razón social

source: The legally registered name of the organization.
es_mx: Nombre o razón social.

source: A URI to identify the organization, such as those provided by [Open Corporates](http://www.opencorporates.com) or some other relevant URI provider. This is not for listing the website of the organization: that can be done through the URL field of the Organization contact point.
es_mx: Una URI para identificar a la organización, como las proporcionadas por [Open Corporates] (http://www.opencorporates.com) u otro proveedor de URI relevante. Este campo no se utiliza para mostrar el sitio web de la organización, lo cual se puede hacer a través del campo URL del punto de contacto de la organización.

source: An address. This may be the legally registered address of the organization, or may be a correspondence address for this particular contracting process.
es_mx: Domicilio de la persona física o moral, o del área de la institución pública.

source: Street address
es_mx: Calle y número

source: The street address. For example, 1600 Amphitheatre Pkwy.
es_mx: Calle y número. Por ejemplo, Insurgentes Sur 1600.

source: Locality
es_mx: Delegación o municipio

source: The locality. For example, Mountain View.
es_mx: Delegación o municipio. Por ejemplo, Coyoacán.

source: Region
es_mx: Entidad federativa

source: The region. For example, CA.
es_mx: Entidad federativa. Por ejemplo, Michoacán de Ocampo.

source: Postal code
es_mx: Código postal

source: The postal code. For example, 94043.
es_mx: Código postal. Por ejemplo, 94043.

source: Country name
es_mx: País

source: The country name. For example, United States.
es_mx: País. Por ejemplo, México.

source: An person, contact point or department to contact in relation to this contracting process.
es_mx: Persona o área administrativa que funge como punto de contacto en relación con este procedimiento de contratación.

source: The name of the contact person, department, or contact point, for correspondence relating to this contracting process.
es_mx: El nombre de la persona o área administrativa que funge como punto de contacto para recibir notificaciones en relación con este procedimiento de contratación.

source: Email
es_mx: Correo electrónico

source: The e-mail address of the contact point/person.
es_mx: Correo electrónico del punto de contacto.

source: Telephone
es_mx: Teléfono

source: The telephone number of the contact point/person. This should include the international dialing code.
es_mx: El número de teléfono del punto de contacto / persona. Éste debe incluir el código de marcación internacional.

source: Fax number
es_mx: Número de fax

source: The fax number of the contact point/person. This should include the international dialing code.
es_mx: El número de fax del punto de contacto / persona. Éste debe incluir el código de marcación internacional.

source: A web address for the contact point/person.
es_mx: Dirección web del punto de contacto.

source: Amount as a number.
es_mx: Monto como número.

source: Currency
es_mx: Moneda

source: The currency for each amount should always be specified using the uppercase 3-letter currency code from ISO4217.
es_mx: La moneda en el formato ISO 4217 de 3 letras.

source: Start date
es_mx: Fecha de inicio

source: The start date for the period. When known, a precise start date must always be provided.
es_mx: Fecha de inicio del periodo.

source: End date
es_mx: Fecha fin

source: The end date for the period. When known, a precise end date must always be provided.
es_mx: Fecha de conclusión del periodo.

source: The period cannot be extended beyond this date. This field is optional, and can be used to express the maximum available data for extension or renewal of this period.
es_mx: El periodo no puede extenderse más allá de esta fecha. Este campo es opcional y puede usarse para expresar la fecha límite de extensión o renovación de este período.

source: Maximum extent
es_mx: Extensión máxima

source: The maximum duration of this period in days. A user interface may wish to collect or display this data in months or years as appropriate, but should convert it into days when completing this field. This field can be used when exact dates are not known. Where a startDate and endDate are given, this field is optional, and should reflect the difference between those two days. Where a startDate and maxExtentDate are given, this field is optional, and should reflect the difference between startDate and maxExtentDate.
es_mx: Duración máxima de este período en días. Es posible que una interfaz de usuario desee recopilar o mostrar estos datos en meses o años, según corresponda, pero debe convertirlos en días al completar este campo. También, este campo se puede utilizar cuando no se conocen las fechas exactas. Cuando se tiene startDate y endDate, este campo es opcional y debe reflejar la diferencia entre esos dos días. Cuando se indica startDate y maxExtentDate, este campo es opcional y debe reflejar la diferencia entre startDate y maxExtentDate.

source: Duration (days)
es_mx: Duración (días)

source: A reference to a related contracting process: generally one preceding or following on from the current process.
es_mx: Una referencia a un procedimiento de contratación relacionado: generalmente uno antes o después del procedimiento actual.

source: Related Process
es_mx: Procedimiento relacionado

source: Relationship ID
es_mx: Identificador de la relación

source: A local identifier for this relationship, unique within this array.
es_mx: Un identificador local para esta relación, único dentro de este arreglo.

source: Specify the type of relationship using the [related process codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#related-process).
es_mx: Especifica el tipo de relación que se utiliza, de acuerdo con la [related process codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#related-process).

source: Relationship
es_mx: Relación

source: The title of the related process, where referencing an open contracting process, this field should match the tender/title field in the related process.
es_mx: El título del procedimiento relacionado, cuando se hace referencia a un procedimiento de contratación abierto, debe coincidir con el campo de oferta / título en el procedimiento relacionado.

source: Related process title
es_mx: Título del procedimiento relacionado

source: The identification scheme used by this cross-reference from the [related process scheme codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#related-process-scheme) codelist. When cross-referencing information also published using OCDS, an Open Contracting ID (ocid) should be used.
es_mx: El esquema de identificación utilizado por esta referencia cruzada de la [related process scheme codelist](http://standard.open-contracting.org/{{version}}/{{lang}}/schema/codelists/#related-process-scheme). En el caso de información con referencias cruzadas, se debe publicar utilizando el EDCA, y el Identificador del procedimiento de contratación (ocid).

source: The identifier of the related process. When cross-referencing information also published using OCDS, this should be the Open Contracting ID (ocid).
es_mx: Identificador del procedimiento relacionado. Cuando la información de referencias cruzadas también se publica usando el EDCA, éste debe ser el Identificador del procedimiento de contratación (ocid).

source: A URI pointing to a machine-readable document, release or record package containing the identified related process.
es_mx: Una URI apuntando a un documento legible por computadora, un paquete publicado o registro que contenga el procedimiento identificado.

source: Related process URI
es_mx: URI del procedimiento relacionado

source: Schema for a compiled, versioned Open Contracting Release.
es_mx: Esquema para una versión de Contratación Abierta compilada y versionada.
